<?php require_once  "headercode.php"; ?>
<link rel="stylesheet" type="text/css" href="../css/abouthut.css">
 <div class="profile">
                
                <div class="path clearfix">
    
    
   
</div>

                <div class="profile_text">
                    
                    <h1 align="center" style="margin: 10px 0;">工大简介</h1>
                    <hr>
                   
                    <div class="study_b">
                        <p style="text-align:center;">
	<br>
</p>
<p style="text-align:center;">
	<img alt="" src="../images/abouthut/201409101501582500.jpg"> 
</p>
<p>
	&nbsp; &nbsp; &nbsp;<span style="font-size:14px;"> 湖南工业大学是一所具有50多年办学历史的多科性大学，是"服务国家特殊需求博士人才培养项目"高校。2006年2月，经教育部批准，学校由株洲工学院更名为湖南工业大学，同年合并了株洲师范高等专科学校和湖南冶金职业技术学院。</span> 
</p>
<p>
	<span style="font-size:14px;">&nbsp; &nbsp; &nbsp; 学校以包装教育为特色，是我国第一个被国际包装协会（IAPRI）接纳的会员单位，是中国包装联合会包装教育委员会的主任单位，也是全国高校中惟一的中国包装联合会副会长单位和中国包装技术培训中心。</span> 
</p>
<p style="text-align:center;">
	<img width="610" height="320" title="" align="" alt="" src="../images/abouthut/201412121530045607.gif"> 
</p>
&nbsp; &nbsp;<span style="font-size:14px;"> &nbsp;&nbsp;1995年，学校作为首批试点的院校，率先通过原国家教委本科教学工作合格评估。2003年，学校被国务院学位委员会批准为硕士学位授予权单位。2008年被教育部评定为本科教学工作水平评估优秀高校；2009年获得外国留学生招收资格；2010年以优秀成绩通过硕士研究生培养过程质量评估； 2013年获"全国毕业生就业典型经验高校50强"；2013年底获"服务国家特殊需求博士人才培养项目"招生权，2014年开始招收博士研究生。</span><br>
<p>
	<span style="font-size:14px;">&nbsp; &nbsp; &nbsp; 学校现有2个校区，总占地面积3388亩。图书馆新馆面积3.6万平方米，馆藏图书260余万册；教学科研仪器设备总值18,603万元，教学用计算机6278台。学校拥有较先进的计算机网络服务体系，建有标准的塑胶田径运动场、体育馆及满足体育教学需要的各类运动场地。</span> 
</p>
<p style="text-align:center;">
	<img width="610" height="286" title="" align="" alt="" src="../images/abouthut/201412121530520451.gif"> 
</p>
<p>
	&nbsp; &nbsp; &nbsp;&nbsp;<span style="font-size:14px;">学校有18个教学院（部）和1个独立学院，建立了以工为主，工、理、管、文、经、法、教育、艺术等协调发展的学科体系；1个"服务国家特殊需求博士人才培养项目"，11个硕士学位一级学科硕士学位点，涵盖50个二级学科硕士学位点，9个硕士研究生专业学位的授权领域；60个本科专业；国家级教学团队1个，省级教学团队4个；国家级实验教学示范中心1个，省级基础课示范实验室实践教学示范中心6个；国家级特色专业4个，省级特色专业12个，省级重点专业8个，国家级精品课程3门、省级精品课程19门。有全日制学生37907人，其中，硕士研究生1276人。有教职员工2370人，专任教师1793人，其中教授265人，副教授650人，博士283人，博士生导师15人，硕士生导师360人；享受"国务院政府特殊津贴"人员8人，湖南省优秀专家1人，全国优秀教师5人，省优秀教师4人，省教学名师3人，省级青年骨干教师62人，16人进入省"121人才工程"，,4人进入省"百人工程"，9人进入省学科带头人行列；聘有两院院士6人。</span> 
</p>
<p style="text-align:center;">
	<img width="610" height="407" title="" align="" alt="" src="../images/abouthut/201412121534332482.gif"> 
</p>
&nbsp; &nbsp; <span style="font-size:14px;">&nbsp; 学校建立了以工为主，工、理、管、文、经、法、教育、艺术等协调发展的学科体系，拥有生物医学工程、材料科学与工程、机械工程、电气工程、土木工程等5个湖南省重点学科；建有"绿色包装与生物纳米技术应用"、"先进包装材料与技术"等3个省部级重点实验室，"产品包装创新工业设计中心"、"包装设计艺术与技术研究基地"等5个省部级研究基地；与湖南省第五工程有限公司、株洲市霞湾建材有限责任公司联合组建"建筑墙体节能新材料"湖南省工程技术研究中心；与南车株洲电力机车研究所有限公司等高新技术企业联合建设了"湖南省高校研究生培养创新基地"和"湖南省高校产学研合作示范基地"。</span><br>
<p>
	<span style="font-size:14px;">&nbsp; &nbsp; &nbsp; 近几年来，学校共承担国家级教改项目10项，省部级教改项目235项；获国家级教学成果奖1项，省级教学成果奖41项；拥有5个省级重点学科，3个省部级重点实验室， 13个省部级研究基地（含技术中心）；公开发表学术研究论文12407篇，其中被SCI、EI、ISTP收录971篇；共承担国家级科研项目117项，省部级科研项目1223项；获国家级科技进步二等奖4项，湖南省自然科学一等奖1项，省部级科技成果奖73项，专利191项。学校牵头主持承担的"特殊室内环境净化关键技术与成套设备产业化开发"项目，荣获2010年省科技厅第三批重大科技专项。"冬冷夏热地区节能关键技术与示范"获得国家"十二五"科技支撑项目的立项资助。</span> 
</p>
<p style="text-align:center;">
	<img width="610" height="405" title="" align="" alt="" src="../images/abouthut/201409101505455781.jpg"> 
</p>
<p>
	&nbsp; &nbsp; &nbsp; &nbsp;<span style="font-size:14px;">学校在广东省建立了东莞包装学院，作为学校在沿海地区的实践教学基地和人才服务窗口；与中国社会科学院联合组建的"全球低碳城市联合研究中心"通过对全国近百个城市的调查，完成了中国低碳城市排名这一重大科研项目，从2011年开始每年对外联合发布《中国低碳城市发展绿皮书》；与株洲市人民政府签订了全面科技合作协议，并组织11个项目负责人与株洲市有关单位签订产学研合作协议；与株洲南车时代集团及株洲清水塘循环经济示范区等国内知名高科技企业和国家重点建设区域建立了全面合作关系；学校还承办了"2010北京国际包装博览会·中国包装教育展"等大型国际学术会议。</span> 
</p>
<p style="text-align:center;">
	<img width="610" height="405" title="" align="" alt="" src="../images/abouthut/201409101506126093.jpg"> 
</p>
<span style="font-size:14px;">&nbsp; &nbsp; &nbsp; 目前，学校与美国密执根州立大学、德国斯图加特应用科技大学、法国兰斯大学、韩国延世大学、香港城市大学、香港理工大学等国内外知名大学建立了广泛的科研合作和学术交流关系；并与国内东南大学、中南大学等十多所高校联合培养博士研究生。</span><br>
<span style="font-size:14px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 学校以"厚德博学，和而不同"为校训，"明德、精业、求实、创新"为校风，坚持立足湖南，面向全国，主动服务湖南新型工业化和中国包装现代化的办学导向，努力培养厚基础、宽口径、强能力、高素质、具有创新精神和实践能力的应用型高级专门人才。办学50多年来，为国家输送了13万余名高素质专业人才，涌现出了刘镇武、周伯华等一大批杰出的校友代表。近5年来，毕业生一次性就业率位居全省高校前列。目前，学校正努力为把学校建设成为国内知名、省属先进、特色鲜明的高水平教学研究型大学而努力奋斗。（2014年5月）</span><br>
<br>
<span style="font-size:14px;"> 地址：湖南省株洲市天元区泰山西路 邮编：412007</span><br>
<span style="font-size:14px;"> 网址： &nbsp; <a href="http://www.hut.edu.cn/" title="">www.hut.edu.cn</a></span><br>
<span style="font-size:14px;"> 电话：0731—22183936</span><br>
<span style="font-size:14px;"> 传真：0731—22183936</span><br>
<p>
	<span style="font-size:14px;"> 招生电话：22183311 22183355 就业电话：22183008（就业招聘） 22183006（就业管理）</span>&nbsp;<span style="font-size:14px;"><br>
&nbsp;</span> 
</p></div>
                    
                </div>
            </div>
        </div>

<?php require_once  "footercode.php"; ?>